
/* Class = "IBUITextField"; placeholder = "Username"; ObjectID = "7fY-KZ-vmS"; */
"7fY-KZ-vmS.placeholder" = "Username";

/* Class = "IBUIButton"; normalTitle = "Create"; ObjectID = "9D7-qA-U7q"; */
"9D7-qA-U7q.normalTitle" = "Create";

/* Class = "IBUILabel"; text = "I agree with the"; ObjectID = "I7G-n3-MPs"; */
"I7G-n3-MPs.text" = "I agree with the";

/* Class = "IBUIButton"; normalTitle = "Terms of Services"; ObjectID = "R7Y-vB-JII"; */
"R7Y-vB-JII.normalTitle" = "Terms of Services";

/* Class = "IBUITextField"; placeholder = "Email"; ObjectID = "evm-Vl-r3L"; */
"evm-Vl-r3L.placeholder" = "Email";

/* Class = "IBUITextField"; placeholder = "Confirm Password"; ObjectID = "fGI-yu-812"; */
"fGI-yu-812.placeholder" = "Confirm Password";

/* Class = "IBUITextField"; placeholder = "Password"; ObjectID = "fL5-EF-5Rj"; */
"fL5-EF-5Rj.placeholder" = "Password";

/* Class = "IBUIButton"; normalTitle = "Already have a Account?"; ObjectID = "rgJ-KJ-WYW"; */
"rgJ-KJ-WYW.normalTitle" = "Already have a Account?";

/* Class = "IBUIButton"; normalTitle = "I agree with the"; ObjectID = "y7H-BW-dhZ"; */
"y7H-BW-dhZ.normalTitle" = "I agree with the";
